Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: These surveys also form the foundation for the current knowledge about the metal resources that are located here.
nb: Disse undersøkelsene er også grunnlaget for dagens kunnskap om metallressursene her.

source: UiB and the NPD have generally mobilised their research and acquisition missions together in all parts of the Norwegian Sea.
nb: UiB og OD har i stor grad hatt felles mobilisering av sine forsknings- og innsamlingstokt i alle delene av Norskehavet.

source: The Norwegian University of Science and Technology (NTNU) will conduct its first mission this year to examine sulphide minerals on the Mohns Ridge, with a basis in the NPD’s bathymetric data and UiB’s numerous surveys throughout the years.
nb: I år vil for øvrig Norges teknisk-naturvitenskapelige universitet (NTNU) ha sitt første tokt på undersøkelser av sulfidmineraler på Mohns-ryggen, med utgangspunkt i ODs batymetriske data og UiBs mangeårige undersøkelser.

source: This activity will largely be financed by the Research Council of Norway.
nb: Dette finansieres i all hovedsak av Forskningsrådet.

source: During UiB's mission, the NPD will perform further investigations of the Vøring Spur.
nb: På UiB sitt tokt vil OD gjennomføre videre undersøkelser av Vøringutstikkeren.

source: Based on experience from previous missions, we expect to find basalt, rocks with thick manganese crusts, as well as pure sediment samples.
nb: Basert på erfaringer fra de tidligere toktene forventer vi å finne basalt, bergarter med tykke manganskorper samt rene sedimentprøver.

source: The material will help increase the authorities’ understanding of the resources in the Norwegian Sea and the geological development of the North Atlantic.
nb: Materialet vil bidra til å øke myndighetens forståelse for Norskehavets ressurser og den geologiske utviklingen av Nord-Atlanteren.

source: The metallic components that can be found in manganese crusts could become an important deep sea resource.
nb: De metalliske komponentene som blant annet opptrer i manganskorper kan bli et viktig ressursbidrag fra dyphavet.

source: In this year’s acquisition, the NPD will achieve a better foundation for conducting further mapping of the metal occurrences with regard to scope, quality and resource estimation.
nb: OD vil med årets innsamling få et bedre grunnlag til å utføre en videre kartlegging av metallforekomstene med hensyn på utbredelse, kvalitet og ressursestimering.

source: Figure 2.
nb: Figur 2.

source: Sample location showing the manganese crust on the Vøring Spur, where a sample was collected in 2013.
nb: Prøvelokalitet som viser manganskorpe på Vøringutstikkeren, der det ble hentet opp prøve i 2013.

source: The sample was taken using the same method as on the Jan Mayen Ridge in 2012 shown in this video:
nb: Prøven ble tatt på samme måte som på Jan Mayen-ryggen i 2012 som vist på filmen:

source: The many mountain ranges in these Arctic islands serve literally as display windows for the sub-surface on the northern NCS.
nb: De mange fjellformasjonene er bokstavelig talt utstillingsvinduet for undergrunnen i de nordlige havområdene.

source: This issue has also challenged various groups and key personnel to give their views on the way forward for the NCS.
nb: I denne utgaven har vi også utfordret ulike miljøer og nøkkelpersoner til å gi sitt syn på veien videre for norsk sokkel.

source: Go to Norwegian Continental Shelf No. 2-2016 >>
nb: Les magasinet >>

source: The survey is aimed at the NPD’s most important users, collaborators and stakeholders.
nb: Undersøkelsen rettes mot ODs viktigste brukere, samarbeidspartnere og interessenter.

source: The Government has also expressed a desire to strengthen contact between users and public administration.
nb: Regjeringen ønsker å styrke kontakten mellom brukerne og forvaltningen.

source: All public administration agencies are therefore expected to map user perception of the respective agencies.
nb: Alle virksomheter i statsforvaltningen er derfor forventet å kartlegge hvordan brukerne oppfatter virksomheten.

source: Agenda Kaupang will facilitate and conduct the survey on behalf of the NPD.
nb: Agenda Kaupang skal tilrettelegge og gjennomføre undersøkelsen på vegne av OD.

source: Before Christmas, a selected group of people will be contacted and asked to respond to questions about the NPD.
nb: Utvalgte personer vil bli kontaktet før jul og bedt om å svare på spørsmål om oss.

source: The responses will be confidential, and the NPD will not be able to see what individual respondents have answered.
nb: Svarene blir behandlet konfidensielt, og det er ikke mulig for OD å se hva den enkelte respondent har svart.

source: The survey is an important contribution to the continued development of the Norwegian Petroleum Directorate.
nb: Undersøkelsen er et viktig bidrag i den videre utviklingen av Oljedirektoratet.

source: Thank you in advance to everyone who contributes.
nb: Vi vil på forhånd rette en takk til alle som deltar.

source: NPD to sell 3D seismic data from an area southeast of Troll, block 31/5 >>
nb: OD selger 3D-seismikk fra et område sørøst for Troll, blokk 31/5 >>

source: Wellbore 16/1-13 will be drilled from the drilling facility Transocean Winner at position 58° 51’ 17.33’’ North and 02° 15’ 17.76’’ East after the facility concludes the drilling of wildcat wells 25/4-10 S and 25/4-10 A for Marathon Petroleum Norge AS in production licence 203.
nb: Brønnbane 16/1-13 skal bores fra boreinnretningen Transocean Winner i posisjon 58° 51’ 17.33’’ Nord og 02° 15’ 17.76’’ Øst etter avslutning av boring av undersøkelsesbrønnene 25/4-10 S og 25/4-10 A for Marathon Petroleum Norge AS i utvinningstillatelse 203.

source: The drilling program for wellbore 16/1-13 relates to the drilling of an appraisal well in production licence 338.
nb: Boreprogrammet for brønnbane 16/1-13 gjelder boring av avgrensningsbrønn i utvinningstillatelse 338.

source: Lundin is the operator with a 50 per cent ownership interest, while the other licensees are Wintershall with 30 per cent and RWE-DEA with 20 per cent.
nb: Lundin er operatør med 50 prosent andel, mens øvrige rettighetshavere er Wintershall og RWE-DEA med henholdsvis 30 og 20 prosent andel hver.

source: The area in this licence consists of the southeastern part of block 16/1.
nb: Arealet i denne tillatelsen består av den sørøstlige delen av blokk 16/1.

source: Well 16/1-13 will be drilled about 25 km east of the 15/3-1 S Gudrun discovery in the central part of the North Sea.
nb: Brønn 16/1-13 bores om lag 25 kilometer øst for 15/3-1 S Gudrun-funnet i midtre del av Nordsjøen.

source: This is the fourth well to be drilled in the production licence.
nb: Dette er den fjerde brønnen som bores i utvinningstillatelsen.

source: The website is also improved to give a better user experience and overview of contents, especially on mobile phones.
nb: Nettsiden er også forbedret for å gi en bedre oversikt og brukeropplevelse, også på mobiltelefoner.

source: At NorwegianPetroleum.no you will find updated information about:
nb: På NorskPetroleum.no finner du blant annet oppdatert informasjon om:

source: Importance of the petroleum sector for the Norwegian economy, including revenues and investments.
nb: Petroleumssektorens betydning for norsk økonomi, med blant annet oversikt over inntekter og investeringer.

source: Emissions to air and discharges to sea, measures to reduce them, acute pollution and oil spill preparedness
nb: Utslipp, utslippsreduserende tiltak og oljevernberedskap.

source: The supplier industry and petroleum related research and technology
nb: Leverandørindustrien og petroleumsrelatert forskning og teknologi.

source: Unmanned wellhead platforms may be relevant for future developments.
nb: Ubemannede brønnhodeplattformer kan være aktuelt for kommende utbygginger.

source: The Plan for Development and Operation (PDO) for Vestflanken 2, nine km from the Oseberg field centre in the northern part of the North Sea, was approved by the Ministry of Petroleum and Energy this Tuesday.
nb: Plan for utbygging og drift (PUD) for Vestflanken 2, ni kilometer fra Oseberg feltsenter i den nordlige delen av Nordsjøen, ble godkjent av Olje- og energidepartementet tirsdag.

source: Vestflanken 2 is the first of three planned phases for development of the remaining reserves in the Oseberg area.
nb: Vestflanken 2 er den første av tre planlagte faser for utvikling av de resterende reservene i Oseberg-området.

source: This project will help extend the life of the Oseberg field, which has been in production since 1988.
nb: Prosjektet skal bidra til forlenget levetid for Oseberg-feltet som har vært i produksjon siden 1988.

source: The PDO was submitted in December last year.
nb: PUD-en ble levert inn i desember i fjor.

source: The development solution chosen for Oseberg Vestflanken 2 is an unmanned wellhead facility resting on the seabed.
nb: Den valgte utbyggingsløsningen for Oseberg Vestflanken 2 er en bunnfast, ubemannet brønnhodeplattform.

source: This platform will have no process equipment, living quarters, drilling facilities or helicopter deck.
nb: Plattformen vil verken ha prosessutstyr, boligkvarter, boreanlegg eller helikopterdekk.

source: The wells on the field will be drilled with a mobile drilling unit, while maintenance will be performed with a support vessel with adapted gangway drawing up alongside the platform.
nb: Brønnene på feltet skal bores av en mobil boreenhet, mens vedlikehold skjer ved at et støttefartøy med tilpasset gangbro legger seg inntil plattformen.

source: This concept is new on the Norwegian shelf, but common on the Danish and Dutch shelves.
nb: Konseptet er nytt på norsk sokkel, men vanlig på dansk og nederlandsk sokkel.

source: The operator Statoil and partners Petoro, Total and ConocoPhillips have estimated the development cost at NOK 8.2 billion (2015).
nb: Operatør Statoil og partnerne Petoro, Total og ConocoPhillips har anslått kostnadene for utbyggingen til 8,2 milliarder kroner (2015).

source: This investment will enable the production of 17.6 million standard cubic metres of oil equivalents (around 110 million bbls o.e).
nb: Investeringen gjør det mulig å hente ut 17,6 millioner standard kubikkmeter oljeekvivalenter (cirka 110 millioner fat o.e).

source: Of the reserves, the oil makes up nearly 10 million cubic metres (62 million barrels), while the gas reserves amount to 7.8 billion Sm3.
nb: Oljen utgjør nær 10 millioner kubikkmeter (62 millioner fat) av reservene, mens gassreservene utgjør 7,8 milliarder Sm3.

source: The wellhead facility has ten well slots.
nb: Brønnhodeinnretningen har ti brønnslisser.

source: To increase the recovery of oil, two of the slots will be used to inject gas.
nb: For å øke utvinningen av olje, skal to av disse brukes til å injisere gass.

source: In addition, two production wells will be drilled from an existing subsea template on the Vestflanken.
nb: I tillegg skal to produksjonsbrønner bores fra en eksisterende bunnramme på Vestflanken.

source: Further injection will take place by bringing in gas through a new pipeline from the gas injection system which already exists in this area.
nb: Ytterligere injeksjon skal skje ved å hente inn gass gjennom en ny rørledning fra gassinjeksjonssystemet som allerede finnes i området.

source: The wells on Vestflanken 2 will be controlled from the Oseberg field centre, where the oil and gas will also be processed.
nb: Brønnene på Vestflanken 2 skal styres fra feltsenteret på Oseberg, hvor også oljen og gassen skal prosesseres.

source: New report positive to unmanned wellhead platforms >>
nb: Ny rapport positiv til ubemannede brønnhodeplattformer >>

source: The licensees have booked a dedicated, simplified, jack-up drilling facility (Cat J rig) to drill the wells.
nb: Rettighetshaverne har bestilt en egen, forenklet, oppjekkbar boreinnretning (Cat J-rigg) som skal bore brønnene.

source: The ASR must be submitted electronically in text format (such as Word, not PDF).
nb: Word, ikke PDF).

source: In general, more emphasis has been given to governance, including risk management and time criticality, see new chapter 2, Governance.
nb: Generelt er det nå større fokus på virksomhetsstyring, deriblant risikostyring og tidskritikalitet, se nytt kapittel 2, Virksomhetsstyring.

source: There are no other new main chapters.
nb: Det er ingen andre nye hovedkapitler.

source: However, there are significant changes within most chapters, including a new subchapter 6.5, “Burning and cold venting”.
nb: Det er imidlertid større endringer i de fleste kapitler, inkludert et nytt underkapittel 6.5 "Brenning og kaldventilering".

source: Chapter 8, “Field and Area Development” is now more focused on future resources, capacity and third party access.
nb: Kapittel 8, “Felt- og områdeutvikling”, har nå større fokus på fremtidige ressurser, kapasitet og tredjepartsadgang.

source: Contact persons in the NPD: Aslaug Eskeland Janssen, Phone: +47 51 87 63 72 Tor Heldal, Phone: +47 51 87 63 15
nb: Kontaktpersoner i OD: Aslaug Eskeland Janssen, Telefon: 51 87 63 72 Tor Heldal, Telefon: 51 87 63 15

source: The NPD has prepared guidelines that can help clarify the proper procedure in these cases.
nb: For å avklare framgangsmåten i slike saker, har OD utarbeidet en veiledning.

source: According to Section 55 of the Petroleum Regulations, licensees on the NCS have an obligation to retain material and information that provides necessary information regarding the petroleum activities.
nb: Rettighetshavere på sokkelen er ifølge petroleumsforskriftens §55 pliktig til å oppbevare materiale og opplysninger som gir nødvendig informasjon om petroleumsvirksomheten.

source: Following this, the company may be ordered to surrender the material to the NPD, or to the entity designated by the NPD to administer the data, free of charge.
nb: Deretter kan selskapet pålegges vederlagsfri overlevering til OD eller til den direktoratet peker ut til å forvalte data.

source: The NPD can also order that the material be retained for further safekeeping.
nb: OD kan også gi pålegg om videre oppbevaring.

source: The Norwegian Petroleum Directorate makes an assessment in each specific case, and the new guidelines describe the basis for the NPD's deliberations.
nb: Oljedirektoratet foretar en vurdering i hvert enkelt tilfelle, og den nye veiledningen beskriver grunnlaget for disse avveiningene.

source: Topics: Seismic | Wells
nb: Tema: Seismikk | Brønner

source: The cooperation agreement aims to contribute to develop joint projects for the benefit of the recipients.
nb: Samarbeidsavtalen skal bidra til å utvikle samarbeidsprosjekter til beste for brukerne.

source: The practical side of the agreement includes, among other things, exchange of technical and scientific information, expertise and personnel.
nb: I praksis omfatter avtalen blant annet utveksling av teknisk og vitenskaplig informasjon og ekspertise og utveksling av personell.

source: Fields in which it will be natural to cooperate are related to petroleum exploration and production, assessment of marine resources, environmentally related activities, contact with various institutions in countries receiving aid, training of local employees, emergency preparedness and effect assessment.
nb: Områder der det er naturlig å samarbeide knytter seg til undersøkelse og produksjon for petroleumsvirksomhet, vurdering av marine ressurser, miljørelatert virksomhet, kontakt med ulike institusjoner i bistandsland, opplæring av lokalt ansatte og beredskap og effektvurdering.

source: In addition, a joint local facilitator is established for NPD and HI in Angola.
nb: Dessuten er det ansatt en felles stedlig tilrettelegger for OD og HI i Angola.

source: The agreement, which was signed in Stavanger on Thursday 11 October, will first run for three years and then be renewed automatically for one year at a time.
nb: Avtalen, som ble undertegnet i Stavanger torsdag 11. oktober, gjelder i førsteomgang for tre år og fornyes deretter automatisk med ett år av gangen.

source: Director-general Bente Nyland, The Norwegian Petroleum Directorate and Åsmund Bjordal, director for Centre for development co-operation in fisheries.
nb: Oljedirektør Bente Nyland og Åsmund Bjordal, direktør for senter for utvikling og samarbeid innen fiskerier, Havforskningsinstituttet

source: A lot of this is about more efficient and more reasonable wells.
nb: Mye handler om mer effektive og rimeligere brønner.

source: We have talked to a few players about how they are facing the challenges.
nb: Vi har snakket med noen aktører om hvordan de møter utfordringene.

source: The Paris Agreement is another challenge the companies are tackling, and Eirik Wærness, chief economist in Statoil, explains how the Agreement affects the oil and gas sector.
nb: Parisavtalen er en annen utfordring selskapene tar fatt i, og Eirik Wærness, sjeføkonom i Statoil forklarer hvordan avtalen påvirker olje- og gassektoren.

source: While the industry is facing challenges over the short term, the Norwegian Petroleum Directorate remains a driver for a long-term perspective.
nb: Samtidig som næringen har utfordringer på kort sikt, er Oljedirektoratet en pådriver for det langsiktige.

source: We have interviewed one of the experienced professionals in charge of following up fields, Astri Fritsen, who wants to encourage the companies to make investment decisions.
nb: Vi har intervjuet en av de erfarne feltoppfølgerne, Astri Fritsen, som ønsker å heie fram investeringsbeslutninger i selskapene.

source: Norsk sokkel will also feature an interview with professor of geophysics Yngve Kristoffersen.
nb: Norsk sokkel bringer også et intervju med professor i geofysikk, Yngve Kristoffersen.

source: He is one of a small number of Norwegians who are venturing into the Arctic Ocean to collect data on how the Earth works, including remote areas covered in ice.
nb: Han er en av ytterst få nordmenn som drar inn i Polhavet for å samle data om hvordan kloden vår er skrudd sammen, også under fjerne, islagte områder.

source: A full overview of the content >>
nb: Full oversikt over innholdet >>

source: Rambøll Oil & Gas has submitted a study which sheds light on the advantages and disadvantages of unmanned wellhead platforms.
nb: Rambøll Oil & Gas har levert en studie som belyser fordeler og ulemper med ubemannede brønnhodeplattformer.

source: The conclusion is that unmanned platforms may provide efficient development solutions in terms of costs and production for shallow water developments on the Norwegian shelf.
nb: I konklusjonen heter det at ubemannede plattformer kan være kostnads- og produksjonseffektive utbyggingskonsepter på grunt vann på norsk sokkel.

source: The study was commissioned because the Norwegian Petroleum Directorate considers concepts of this type to be an important contribution to good resource utilisation.
nb: Studien ble bestilt fordi Oljedirektoratet anser denne type konsepter som et viktig bidrag til god ressursutnytting.

source: An unmanned wellhead platform is a facility resting on the seabed where the wells are placed on the platform deck.
nb: En ubemannet brønnhodeplattform er en bunnfast innretning der brønnene er plassert på plattformdekket.

source: The concept is an alternative to subsea wells with wellheads situated on the seabed.
nb: Konseptet er et alternativ til undervannsbrønner med brønnhoder plassert på havbunnen.

source: There are various types of unmanned wellhead platforms – from simple facilities to more advanced solutions which include e.g. process equipment.
nb: Ubemannede brønnhodeplattformer finnes i ulike varianter – fra enkle innretninger til mer avanserte løsninger med, for eksempel, prosessutstyr.

source: Access may be via gangway from vessels, while others have helicopter decks.
nb: Tilkomst kan skje med bro fra fartøy, mens andre har helikopterdekk.

source: In December 2015, Statoil and its partners submitted a Plan for Development and Operation (PDO) for Oseberg Vestflanken 2 in the North Sea, where the development concept entails an unmanned wellhead platform, a jack-up rig and a support vessel.
nb: Statoil og partnerne leverte i desember 2015 Plan for utbygging og drift (PUD) for Oseberg Vestflanken 2 i Nordsjøen, hvor utbyggingsløsningen innebærer en ubemannet brønnhodeplattform, en oppjekkbar rigg og et støttefartøy.

source: This facility does not have a helicopter deck.
nb: Denne innretningen har ikke helikopterdekk.

source: The following main topics are addressed in the study:
nb: I studien er følgende hovedområder belyst:

source: Basic types and locations for unmanned platforms
nb: Hovedtyper og lokasjon for ubemannede plattformer

source: Experience from operation and maintenance of unmanned platforms
nb: Erfaringer fra drift og vedlikehold av ubemannede plattformer

source: Regulations and framework conditions, Norwegian shelf and comparable continental shelves
nb: Regelverk og rammebetingelser, norsk sokkel og sammenliknbare kontinentalsokler

source: Development of these types of concepts comprises both technical solutions and regulations.
nb: Utvikling av denne type konsepter omfatter både tekniske løsninger og regelverket.

source: Amendments to the regulations are handled by the Petroleum Safety Authority Norway.
nb: Endringer i regelverket håndteres av Petroleumstilsynet.

source: Read the report:
nb: Les rapporten:

source: Example of access using gangway from vessel.
nb: Eksempel på tilkomst med broløsning fra fartøy.

source: (Photo: www.uptime.no)
nb: (Foto fra www.uptime.no)

source: Nomination of blocks for the 24th licensing round >>
nb: Nominasjon av blokker til 24. konsesjonsrunde >>

source: Offers for ownership interests in APA 2015 >>
nb: Tilbud om andeler i TFO 2015 >>

source: The report will be presented by exploration director Sissel Eriksen.
nb: Rapporten blir lagt fram av letedirektør Sissel Eriksen.

source: Time and place: Thursday, 14 April at 10.00 at the Norwegian Petroleum Directorate (Valhall meeting room).
nb: Tid og sted: Torsdag 14. april kl.

source: The presentation will be in Norwegian.
nb: Presentasjonen blir gitt på norsk.

source: We have a limited number of parking spaces, so we recommend public transportation.
nb: Vi har begrenset antall parkeringsplasser, så vi anbefaler offentlig transport.

source: However, if you are arriving by car, you must collect a parking permit from the reception.
nb: De som likevel kommer i egen bil må hente parkeringstillatelse i resepsjonen.

source: The drilling program for wellbore 17/12-4 B relates to the drilling of an appraisal well in production licence 407.
nb: Boreprogrammet for brønnbane 17/12-4 B gjelder boring av avgrensingsbrønn i utvinningstillatelse 407.

source: The well will be drilled from the West Alpha drilling facility at position 58°10´37.58” North and 3°55´11.05” East.
nb: Brønnen skal bores fra boreinnretningen West Alpha i posisjon 58°10´37,58” Nord og 3°55´11,05” Øst.

source: The area in this licence mainly consists of a part of block 17/12, but also parts of the surrounding blocks 17/8, 17/9, 17/11, 18/7 and 18/10, northwest of the Yme field in the North Sea.
nb: Arealet i denne tillatelsen består hovedsakelig av en del av blokk 17/12, men i tillegg deler av de omkringliggende blokkene 17/8, 17/9, 17/11, 18/7 og 18/10, nordvest for Ymefeltet i Nordsjøen.

source: BG Norge AS is the operator with a 40 per cent ownership interest.
nb: BG Norge AS er operatør med 40 prosent eierandel.

source: The licensees are Premier Oil with 20 per cent, Skeie Energy with 20 per cent, and Spring Energy with 20 per cent.
nb: Rettighetshavere er Premier Oil med 20 prosent, Skeie Energy med 20 prosent, Spring Energy med 20 prosent andel.
